module.exports = {
    greating_message: `Кликай по кнопке, чтобы прикинуть кий к носу!\n\nЕсть подходящий слот — скорее бронируй! В противном случае можешь попытать удачу в живой очереди на месте.\n\nТакже ознакомься с правилами нашего клуба: /rules`,
    rules_message: `- стоимость в дневное время 750 р/час (по будням до 18:00, в выходные до 16:00), вечернее - 1500 р/час\n- в клубе на Каменноостровском WOOD ROOM и DARK ROOM дневное время - 1000р/час, вечернее - время 2000р/час\n- к нам можно с животными! 🐶\n- максимальное время игры - 2 ч, при бронировании большего количества часов Кикс вправе отказать во второй брони, даже если они сделаны на разные имена\n- одна компания может одновременно забронировать макс. 2 стола\n- к нам нельзя приносить свою еду и напитки`,
    about_message: `Kiks — это бильярдный клуб на Марата, Каменноостровском проспекте и в Севкабель порту. На Марата у нас 6 столов для игры в американский пул и бар с пивом, сидром и кухней. На Каменноостровском - 7 столов для пула, 1 десятифутовый стол для русского бильярда и бар с кухней. В Севкабеле у нас 6 столов для игры в американский пул и бар с кухней. 
    
Cтоимость игры: 
- дневное время по будням до 18:00, в выходные до 16:00 - 750 р/час. 
- вечернее время - 1500 р/час. 
- в клубе на Каменноостровском WOOD ROOM и DARK ROOM дневное время - 1000р/час, вечернее - время 2000р/час.

Время работы: 
понедельник - пятница 14:00 - 02:00
суббота - воскресенье 12:00 - 02:00

Адреса: 
Марата 56-58/29б
Каменоостровский 26-28
Кожевенная 34

<a href="https://t.me/kiks_bi">tg-канал</a>
<a href="https://www.instagram.com/kiks_bi/">ig</a>

Если остался важный вопрос: @kiks_book (Марата) или @KiksPetra (Каменноостровский)`
};