// messages.js
module.exports = {
    greating_message: `Кликай по кнопке, чтобы прикинуть кий к носу!\n\nЕсть подходящий слот — скорее бронируй! В противном случае можешь попытать удачу в живой очереди на месте.\n\nТакже ознакомься с правилами нашего клуба: /rules`,
    rules_message: `- стоимость в дневное время 600 р/час (по будням до 18:00, в выходные до 16:00), вечернее - 1200 р/час\n- к нам можно с животными! 🐶\n- макс. время игры - 2 ч, при бронировании большего кол-ва часов Кикс вправе отказать во второй брони, даже если они сделаны на разные имена\n- одна компания может одновременно забронировать макс. 2 стола\n- к нам нельзя приносить свою еду и напитки`,
    about_message: `Kiks — это бильярдный клуб в кластере Дом Бита. У нас 5 девятифутовых столов для игры в американский пул и бар с пивом и сидрами. Cтоимость игры: 
- дневное время по будням до 18:00, в выходные до 16:00 - 600 р/час
- вечернее время - 1200 р/час 

Время работы 12:00 - 02:00

Адрес: Марата 56-58/29б

<a href="https://t.me/kiks_bi">tg-канал</a>
<a href="https://www.instagram.com/kiks_bi/">ig</a>

Если остался важный вопрос: @kiks_book`
};